<?php

?>

<main>

    <div class="table-responsive-sm" id="exportContent">
        <h4 style="text-align: center">ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ УНИТАРНОЕ ПРЕДПРИЯТИЕ ГЛАВНЫЙ МЕЖРЕГИОНАЛЬНЫЙ ЦЕНТР ОБРАБОТКИ И РАСПРОСТРАНЕНИЯ СТАТИСТИЧЕСКОЙ ИНФОРМАЦИИ ФЕДЕРАЛЬНОЙ СЛУЖБЫ ГОСУДАРСТВЕННОЙ СТАТИСТИКИ

            (ГМЦ РОССТАТА)

           </h4>
        <h4 style="text-align: center"> ИЗВЕЩЕНИЕ

            О ПРОВЕДЕНИИ ЗАПРОСА КОТИРОВОК

            на поставку насоса ЦВК 4/112

            (указывается предмет закупки)</h4>
        <table class="table">
            <table class="table table-striped">
                <!--Table head-->
<!--                <thead>-->
<!--                <tr>-->
<!---->
<!--                    <th>Общая информация</th>-->
<!--                    <th></th>-->
<!---->
<!--                </tr>-->
<!--                </thead>-->
                <!--Table head-->
                <!--Table body-->
                <tbody>
                <tr>

                    <td><b>Общая информация</b></td>
                    <td></td>

                </tr>
                <tr>

                    <td>Наименование закупки</td>
                    <td>Оказание услуг по сопровождению Автоматизированной системы управления кадровыми ресурсами Информационно-вычислительной системы Росстата (ИВС Росстата)</td>

                </tr>
                <tr>

                    <td>Способ проведения закупки</td>
                    <td>Запрос котировок</td>

                </tr>
                <tr>

                    <td>Наименование электронной площадки в информационно-телекоммуникационной сети «Интернет»</td>
                    <td>АО «Сбербанк-АСТ»</td>

                </tr>
                <tr>

                    <td>Адрес электронной площадки в информационно-телекоммуникационной сети «Интернет»</td>
                    <td>http://utp.sberbank-ast.ru/Trade/</td>

                </tr>
                <tr>

                    <td>Совместная закупка</td>
                    <td>Нет</td>

                </tr>
                <tr>
                    <td>Размещается вследствие ЧС</td>
                    <td>Нет</td>
                </tr>



                <tr>

                    <td><b>Сведения об организаторе</b></td>
                    <td></td>

                </tr>
                <tr>

                    <td>Размещение осуществляет</td>
                    <td>Заказчик</td>

                </tr>
                <tr>

                    <td>Наименование Заказчика</td>
                    <td>ГМЦ Росстата</td>

                </tr>
                <tr>

                    <td>ИНН</td>
                    <td>7719026593</td>

                </tr>
                <tr>

                    <td>КПП</td>
                    <td>771901001</td>

                </tr>
                <tr>

                    <td>ОГРН</td>
                    <td>1027739185986</td>

                </tr>
                <tr>
                    <td>Место нахождения (юридический адрес)</td>
                    <td>105187, г. Москва, Измайловское шоссе, д. 44.</td>
                </tr>
                <tr>
                    <td>Почтовый адрес (фактический адрес)</td>
                    <td>105187, г. Москва, Измайловское шоссе, д. 44.</td>
                </tr>

                <tr>
                    <td>Контактная информация</td>
                    <td>Ответственное должностное лицо Заказчика по проведению процедуры закупки:<br>
                        Титова Татьяна Вадимовна<br>
                        тел.: 8 (495) 366-37-35<br>
                        E-mail: gmc_zakupki@gmcrosstata.ru<br>
                        Инициатор закупки:<br>
                        Начальник управления эксплуатации зданий<br>
                        Проневич Роман Валерьевич<br>
                        тел.: 8 (495) 568-00-42 доб. *97580,<br>

                        E-mail: gmc_pronevichrv@gmcrosstata.ru<br>

                        Председатель Единой комиссии по размещению заказов:<br>

                        Заместитель директора Боткин Д.С.<br>

                        тел.: 8 (495) 568-00-42*97060<br>

                        E-mail: gmc_botkinds@gmcrosstata.ru</td>
                </tr>





                <tr>

                    <td><b>Требования к участникам закупки</b></td>
                    <td>В соответствии с документами о закупочной процедуре (настоящим Извещением и приложениями к нему)</td>

                </tr>
                <tr>

                    <td>Требование к отсутствию участников закупки в Реестре недобросовестных поставщиков</td>
                    <td>Установлено</td>

                </tr>
                <tr>

                    <td>Преимущества</td>
                    <td>Не установлено</td>

                </tr>
                <tr>

                    <td>Ограничение участия в определении поставщика (подрядчика, исполнителя)</td>
                    <td>Не установлено</td>

                </tr>
                <tr>

                    <td>Условия, приоритеты, запреты и ограничения допуска товаров, происходящих из иностранного государства или группы иностранных государств, работ, услуг, соответственно выполняемых, оказываемых иностранными лицами</td>
                    <td>Установлен приоритет товаров российского происхождения по отношению к товарам, происходящим из иностранного государства, в соответствии с Постановлением Правительства Российской Федерации от 16 сентября 2016 года N 925 «О приоритете товаров российского происхождения, работ, услуг, выполняемых, оказываемых российскими лицами, по отношению к товарам, происходящим из иностранного государства, работам, услугам, выполняемым, оказываемым иностранными лицами» (далее – ПП РФ N 925).<br>

                        Ранжирование заявок (оценка и сопоставление заявок), которые содержат предложения о поставке товаров российского происхождения либо о выполнении работ, оказании услуг российскими лицами производится с учетом итоговой цены заявки, сниженной на 15% (Пятнадцать процентов).<br>

                        Участник закупки обязан включить в заявку следующие сведения:<br>

                        1) указание (декларирование) участником закупки в заявке на участие (в соответствующей части заявки, содержащей предложение о поставке товара) наименования страны происхождения поставляемых товаров;<br>

                        2) участник закупки несет ответственность за предоставление недостоверных сведений о стране происхождения товара, указанного в заявке на участие в закупке;<br>

                        3) участник закупки обязан указать сведения о начальной (максимальной) цене единицы каждого товара (работы, услуги), являющихся предметом закупки. Желательно объединить данные в таблице с данными по стране происхождения и стране регистрации производителя поставляемых товаров (работ, услуг) по каждой позиции, являющейся предметом закупки (см. п.1 данного перечня);<br>

                        4) отсутствие в заявке на участие в закупке указания (декларирования) страны происхождения поставляемого товара по каждой единице товара не является основанием для отклонения заявки и она рассматривается как содержащая предложение о поставке иностранных товаров;<br>

                        5) для целей установления соотношения цены предлагаемых к поставке товаров российского и иностранного происхождения, цены выполнения работ, оказания услуг российскими и иностранными лицами в случаях, цена единицы каждого товара, работы, услуги определяется как произведение начальной (максимальной) цены единицы товара, работы, услуги, указанной в документации о закупке, на коэффициент изменения начальной (максимальной) цены договора по результатам проведения закупки, определяемый как результат деления цены договора, по которой он заключается, на начальную (максимальную) цену;<br>

                        6) отнесение участника закупки к российским или иностранным лицам осуществляется на основании документов участника, представленных в заявке, содержащих информацию о месте его регистрации:<br>

                        а) выписки из Единого государственного реестра (для юридических лиц и индивидуальных предпринимателей);<br>

                        б) документов, удостоверяющих личность (для физических лиц);<br>

                        7) указание страны происхождения поставляемого товара устанавливается на основании сведений, содержащихся в заявке на участие в закупке, представленной участником, с которым заключается договор;<br>

                        8) в случае если победитель закупки признан уклонившимся от заключения договора, договор заключается с участником закупки, который предложил такие же, как и победитель закупки, условия исполнения договора или предложение которого содержит лучшие условия исполнения договора, следующие после условий, предложенных победителем закупки, который признан уклонившимся от заключения договора;<br>

                        9) при исполнении договора, заключенного с участником закупки, которому предоставлен приоритет в соответствии с ПП РФ N 925, не допускается замена страны происхождения товаров, за исключением случая, когда в результате такой замены вместо иностранных товаров поставляются российские товары, при этом качество, технические и функциональные характеристики (потребительские свойства) таких товаров не должны уступать качеству и соответствующим техническим и функциональным характеристикам товаров, указанных в договоре.<br>

                        При выявлении факта указания участником в составе заявки недостоверных сведений в отношении страны происхождения товара, Заказчик:<br>

                        а) при выявлении факта недостоверности сведений до принятия решения о результатах оценки и сопоставления заявок – производит оценку и сопоставление такой заявки как содержащей предложение о поставке иностранного товара;<br>

                        б) при выявлении факта недостоверности сведений при исполнении договора – привлекает такого участника к ответственности (если такие условия предусмотрены договором).<br>

                        Приоритет не предоставляется в следующих случаях:<br>

                        1) закупка признана несостоявшейся и договор заключается с единственным участником закупки;<br>

                        2) в заявке на участие в закупке не содержится предложений о поставке товаров российского происхождения, выполнении работ, оказании услуг российскими лицами;<br>

                        3) в заявке на участие в закупке не содержится предложений о поставке товаров иностранного происхождения, выполнении работ, оказании услуг иностранными лицами;<br>

                        4) в заявке на участие в конкурсе, запросе котировок или запросе предложений содержится предложение о поставке товаров российского и иностранного происхождения, выполнении работ, оказании услуг российскими и иностранными лицами. При этом стоимость товаров российского происхождения, работ, услуг, выполняемых, оказываемых российскими лицами, составляет менее 50 процентов стоимости всех предложенных таким участником товаров, работ, услуг;<br>

                        5) в заявке на участие в закупке содержится предложение о поставке товаров российского и иностранного происхождения, выполнении работ, оказании услуг российскими и иностранными лицами. При этом стоимость товаров российского происхождения, работ, услуг, выполняемых, оказываемых российскими лицами, составляет более 50 процентов стоимости всех предложенных таким участником товаров, работ, услуг.</td>

                </tr>
                <tr>

                    <td>Привлечение к исполнению договора субподрядрядчиков (соисполнителей) из числа субъектов малого и среднего предпринимательства</td>
                    <td>Не установлено</td>

                </tr>
                <tr>
                    <td>Требования к содержанию, составу котировочной заявки и инструкция по ее заполнению. Условия подачи котировочных заявок</td>
                    <td>Заявка на участие в запросе котировок подается участником закупки, получившим аккредитацию на электронной площадке, в порядке, установленном Федеральным законом от 18.07.2011 N 223-ФЗ.<br>

                        Участник закупочной процедуры вправе подать только одну заявку на участие в любое время с момента размещения извещения о проведении закупки до предусмотренных извещением даты и времени окончания срока подачи котировочных заявок.<br>

                        Котировочная заявка направляется участником закупки оператору электронной площадки в соответствии с регламентом электронной площадки.<br>

                        Котировочная заявка на участие в закупочной процедуре должна быть выполнена по предложенной Заказчиком форме, соответствовать предъявляемым Заказчиком требованиям и содержать необходимые документы и информацию, требуемые Заказчиком. Требования к форме котировочной заявки содержаться в приложении к настоящему Извещению.<br>

                        Все документы, входящие в состав котировочной заявки, должны быть составлены на государственном языке Российской Федерации. Подача документов, входящих в состав котировочной заявки на иностранном языке, должна сопровождаться предоставлением надлежащим образом заверенного перевода соответствующих документов на русский язык.<br>

                        При заполнении котировочной заявки следует использовать общепринятые, стандартные терминологию, показатели, условные обозначения и избегать субъективных формулировок, допускающих неоднозначное толкование.<br>

                        Если в закупочных документах описание показателя качественных и функциональных характеристик товаров, работ, услуг сопровождается словами "диапазон", "в диапазоне", то участник закупки указывает диапазон значений (минимальное и максимальное значение диапазона), если же сопровождается словами "не менее", "не более", "не ниже", "не выше", "свыше", "ниже", "более", "менее", то участник закупки указывает конкретный (точный) параметр (значение) показателя качественных и функциональных характеристик услуги.<br>

                        Документы, предоставляемые в составе котировочной заявки, должны быть читаемыми. Сведения, которые включаются в котировочную заявку, не должны допускать двусмысленных толкований.<br>

                        Наименование страны происхождения товаров рекомендуется указывать в соответствии с Общероссийским классификатором стран мира ОК (МК (ИСО 3166) 004-97) 025-2001.</td>
                </tr>
                <tr>
                    <td><b>Информация о порядке проведения процедуры закупки</b></td>
                    <td></td>
                </tr>

                <tr>
                    <td>Дата размещения извещения на электронной площадке</td>
                    <td>18.04.2023</td>
                </tr>

                <tr>
                    <td>Дата начала срока подачи заявок</td>
                    <td>19.04.2023</td>
                </tr>

                <tr>
                    <td>Дата и время окончания срока подачи заявок (по московскому времени)</td>
                    <td>27.04.2023 10:15</td>
                </tr>

                <tr>
                    <td>Порядок подачи котировочных заявок</td>
                    <td>Котировочная заявка в электронной форме, выполненная по форме, предложенной Заказчиком (Приложение к Извещению), подается согласно регламенту электронной площадки и в соответствии с требованиями Заказчика, указанными в извещении и закупочной документации.</td>
                </tr>

                <tr>
                    <td>Дата рассмотрения и оценки (ранжирования) заявок</td>
                    <td>27.04.2023</td>
                </tr>

                <tr>
                    <td>Порядок рассмотрения котировочных заявок и подведения итогов закупочной процедуры</td>
                    <td>Рассмотрение котировочных заявок проводится в соответствии с законодательством Российской Федерации, 223-ФЗ, требованиями закупочной документации и итог закупочной процедуры оформляется протоколом с учетом регламента электронной площадки.</td>
                </tr>

                <tr>
                    <td>Дата окончания подачи запросов на разъяснение извещения по закупке</td>
                    <td>21.04.2023</td>
                </tr>

                <tr>
                    <td><b>Сведения о договоре</b></td>
                    <td></td>
                </tr>

                <tr>
                    <td>Предмет договора</td>
                    <td>Поставка насоса ЦВК 4/112</td>
                </tr>

                <tr>
                    <td>Начальная (максимальная) цена договора</td>
                    <td><b>145 676,67 Российский рубль</b><br>

                        Указанная цена не может быть превышена при заключении Договора по итогам проведения запроса котировок.<br>

                        Цена формируется на основе коммерческих предложений и прайсов.</td>
                </tr>

                <tr>
                    <td>Источник финансирования</td>
                    <td>Собственные средства ГМЦ Росстата</td>
                </tr>


                <tr>
                    <td>Сведения о включенных (не включенных) в цену товара, выполнения работ, оказания услуг расходах</td>
                    <td>Цена Договора включает все расходы на приобретение товара, его упаковку, доставку по адресу Заказчика, погрузочно-разгрузочные работы, обеспечение гарантии качества товара в соответствии с установленным в Российской Федерации государственным стандартом, в соответствии с требованиями Технического задания и иные затраты, издержки и расходы Поставщика, а также все налоги, сборы, пошлины (в том числе таможенные пошлины) и другие обязательные платежи в соответствии с законодательством Российской Федерации.</td>
                </tr>

                <tr>
                    <td>Срок и условия оплаты</td>
                    <td>Оплата товара производится Заказчиком путем перечисления денежных средств на расчетный счет Поставщика в размере 100% от стоимости Договора в течение 7 (Семи) рабочих дней со дня подписания Акта сдачи-приемки товара на основании счета, выставленного Поставщиком, и предоставления Счет-фактуры (при наличии общей системы налогообложения у Поставщика).</td>
                </tr>


                <tr>
                    <td>Место поставки товара, выполнения работ, оказания услуг</td>
                    <td>Первый этаж здания ГМЦ Росстата по адресу: г. Москва, Измайловское шоссе, д.44.</td>
                </tr>

                <tr>
                    <td>Срок поставки товара, выполнения работ, оказания услуг</td>
                    <td>Поставка товара осуществляется в течение 40 (Сорока) рабочих дней с даты заключения Договора.</td>
                </tr>

                <tr>
                    <td>Срок действия договора</td>
                    <td>Договор вступает в силу с даты его заключения и действует по 30 сентября 2023 года при условии полного исполнения Сторонами своих обязательств.</td>
                </tr>

                <tr>
                    <td><b>Объект закупки (лот)</b></td>
                    <td></td>
                </tr>

                <tr>
                    <td></td>
                    <td style="text-align: right">Российский рубль</td>
                </tr>

                </tbody>
                <!--Table body-->
            </table>
        </table>

<!--        <div class="row">-->
<!--            <div class="col-4">-->
<!--                <div id="list-example" class="list-group">-->
<!--                    <a class="list-group-item list-group-item-action" href="#list-item-1">Поставка насоса ЦВК 4/112</a>-->
<!--                    <a class="list-group-item list-group-item-action" href="#list-item-2">Поставка насоса ЦВК 4/112</a>-->
<!---->
<!--                </div>-->
<!--            </div>-->
<!--            <div class="col-8">-->
<!--                <div data-bs-spy="scroll" data-bs-target="#list-example" data-bs-smooth-scroll="true" class="scrollspy-example" tabindex="0">-->
<!--                    <h4 id="list-item-1">Наименование товара, работ, услуг: Поставка насоса ЦВК 4/112</h4>-->
<!--                    <p>Код по ОКВЭД2: 28.13</p>-->
<!--                    <p>Код по ОКПД2: 28.13.14.110</p>-->
<!--                    <p>Единица измерения: шт</p>-->
<!--                    <p>Количество: 1</p>-->
<!--                    <p>Цена за ед.изм.: 145 676,67</p>-->
<!--                    <p>Стоимость: 145 676,67</p>-->
<!---->
<!--                    <h4 id="list-item-1">Наименование товара, работ, услуг: Поставка насоса ЦВК 4/112</h4>-->
<!--                    <p>Код по ОКВЭД2: 28.13</p>-->
<!--                    <p>Код по ОКПД2: 28.13.14.110</p>-->
<!--                    <p>Единица измерения: шт</p>-->
<!--                    <p>Количество: 1</p>-->
<!--                    <p>Цена за ед.изм.: 145 676,67</p>-->
<!--                    <p>Стоимость: 145 676,67</p>-->
<!---->
<!--                </div>-->
<!--            </div>-->
<!--        </div>-->







        <table class="table">
            <table class="table table-striped">
                <tbody>
                <tr>
                    <td>Наименование товара, работ, услуг</td>
                    <td>Код по ОКВЭД2</td>
                    <td>Код по ОКПД2</td>
                    <td>Единица измерения</td>
                    <td>Количество</td>
                    <td>Цена за ед.изм.</td>
                    <td>Стоимость</td>
                </tr>
                <tr>
                    <td>Поставка насоса ЦВК 4/112</td>
                    <td>28.13</td>
                    <td>28.13.14.110</td>
                    <td>шт</td>
                    <td>1</td>
                    <td>145 676,67</td>
                    <td>145 676,67</td>
                </tr>
                </tbody>
            </table>
        </table>


        <table class="table">
            <table class="table table-striped">
                <tbody>
                <tr>
                    <td><b>Возможность отмены закупки Заказчиком</b></td>
                    <td>Заказчик вправе отменить запрос котировок по одному и более предмету закупки (лоту) до наступления даты и времени окончания срока подачи заявок на участие в запросе котировок.

                        Решение об отмене конкурентной закупки размещается в единой информационной системе в день принятия этого решения.</td>
                </tr>

                <tr>
                    <td><b>Обеспечение заявок</b></td>
                    <td></td>
                </tr>


                <tr>
                    <td>Требование к обеспечению заявки</td>
                    <td>Не требуется</td>
                </tr>



                <tr>
                    <td><b>Обеспечение исполнения договора</b></td>
                    <td></td>
                </tr>

                <tr>
                    <td>Требование к обеспечению исполнения договора</td>
                    <td>Не требуется</td>
                </tr>


                <tr>
                    <td><b>Предоставление документов по закупочной процедуре</b></td>
                    <td></td>
                </tr>


                <tr>
                    <td>Срок предоставления</td>
                    <td>С 19.04.2023 по 27.04.2022</td>
                </tr>

                <tr>
                    <td>Место предоставления</td>
                    <td>АО «Сбербанк-АСТ», ЕИС, сайт ГМЦ Росстата</td>
                </tr>

                <tr>
                    <td>Порядок предоставления</td>
                    <td>Порядок не установлен. Документация в электронном виде находится в свободном доступе</td>
                </tr>

                <tr>
                    <td><b>Перечень прикрепленных документов:</b></td>
                    <td>· Форма Котировочной заявки на поставку насоса ЦВК 4/112;<br>

                        · Проект Договора на поставку насоса ЦВК 4/112;<br>

                        · Обоснование начальной (максимальной) цены договора (НМЦД) на поставку насоса ЦВК 4/112.</td>
                </tr>



                </tbody>
            </table>
        </table>




    </div>
    <button onclick="Export2Doc('exportContent', 'test');">Скачать извещение в формате .doc</button>


    <script>
        function Export2Doc(element, filename = ''){
            var preHtml = "<html xmlns:o='urn:schemas-microsoft-com:office:office' xmlns:w='urn:schemas-microsoft-com:office:word' xmlns='http://www.w3.org/TR/REC-html40'><head><meta charset='utf-8'><title>Export HTML To Doc</title></head><body>";
            var postHtml = "</body></html>";
            var html = preHtml+document.getElementById(element).innerHTML+postHtml;

            var blob = new Blob(['\ufeff', html],{
                type: 'application/msword'
            });

            var url = 'data:application/vnd.ms-word;charset=utf-8,' + encodeURIComponent(html)

            filename = filename?filename+'.doc': 'document.doc';

            var downloadLink = document.createElement("a");

            document.body.appendChild(downloadLink);

            if(navigator.msSaveOrOpenBlob){
                navigator.msSaveOrOpenBlob(blob, filename);
            }else{
                downloadLink.href = url;

                downloadLink.download = filename;

                downloadLink.click();
            }

            document.body.removeChild(downloadLink);


        }

    </script>




</main>
